[
  {
  "name": "LScale",
  "interpretationText": "1-4 достоверные результаты%5-7 результаты следует подвергать сомнению%8 и более недостоверные результаты, не подлежит интерпретации",
  "interpretationName": "Шкала лжи",
  "interpretationDescribtion": "Шкала служит для оценки искренности ответов испытуемого"
},
  {
    "name": "FScale",
    "interpretationText": "Менее 50 Вполне удовлетворен собой и окружающим миром. Над возможностью отрицательной оценки окружением своей личности не задумывается. В поведении открыт, естественен, ненапряжен. В делах смел и инициативен (при условии высокого интеллекта и наличии цели).% 50 - 52 Душевное состояние И. характеризуется удовлетворенностью собой и окружением. В себе уверен, смел. В общении естественен, ненапряжен. В делах инициативен, самостоятелен.%53 - 54 Можно считать, что душевное состояние И. достаточно уравновешено и не вызывает у него особых беспокойств.%55 - 56 Возможна некоторая перегруженность сознания И. беспокоящими его внутренними проблемами, вызывающими повышенную напряженность. Выражена потребность в благоприятной оценке от окружения.%57 - 59 Заметна потребность И. привлечь внимание к своему противоречивому и сложному внутреннему миру, вызывающему у него самого обеспокоенность и напряженность. Нуждается в положительной оценке окружением своей личности, поощрении и поддержке. В общем несмел, напряжен. Склонность к напряженности в ответственных ситуациях может блокировать его интеллектуальные возможности, снижая надежность деятельности.%60 и более И. стремится привлекать внимание окружения к своему сложному внутреннему миру с целью получения помощи, сочувствия или постановки себя в центр внимания. Несомненна чрезмерная загруженность сознания внутренними проблемами, обеспокоенность, напряженность, повышенная активация нервной системы (стресс). Неуверен в себе и положительной оценке себя окружением. Возможно пассивен, робок, непрактичен не только в реальных делах, но и в воображении. Даже в условиях средней сложности возможны провалы блоков интеллектуальных функций, приводящие к резкому падению надежности деятельности.",
    "interpretationName": "Шкала надежности",
    "interpretationDescribtion" : "Шкала представляет собой коллекцию разнохарактерных по содержанию вариантов альтернативных мнений с низкой респондетской нагрузкой, что позволяет, прежде всего, оценить внимательность. Окончательные выводы делаются с учетом результатов по другим тестам надежности."
  },
  {
    "name": "KScale",
    "interpretationText": "Менее 52 Склонен обнажать, даже несколько преувеличивать затруднения и конфликты,чрезмерно фиксируя свое внимание и внимание окружения. Легко уязвим, чувствителен к малейшейкритике и любому косому взгляду.%52 - 59 Не склонен отрицать или не замечать у себя наличие проблем. Чувствителен коценкам окружением своей личности и своего поведения.%60 - 61 Не особенно склонен скрывать, не замечать или отрицать наличие у себязатруднений по ряду вопросов. Принимает во внимание оценку окружением своего поведения дляего корректировки.%62 - 64 Подсознательно склонен не замечать неприятные для себя вещи, оценки или уколы от окружения. Естественен и не слишком осторожный, скорее безбоязненный в поведении.Активен, инициативен и гибок в общении.%65 - 69 У И. выраженная тенденция не замечать и даже отрицать, отметать дажеявные неприятные для сознания затруднения и оценки от окружения, характерная для лиц,озабоченных своим социальным статусом и мнением окружения о собственной личности.70 и более Умышленная неискренность И. при обследовании или же тенденцияистероидной личности с установкой на достижение высокого статуса отрицать наличие у себялюбых, даже самых мелких проблем или беспокоящих ощущений. Возможно нечувствительность креальным отрицательным оценкам от окружения с переоценкой собственной личности итруднокоррегируемым поведением.",
    "interpretationName": "Шкала коррекции",
    "interpretationDescribtion" : "Служит для компенсации защитных реакций испытуемого путем коррекции получаемых «сырых баллов»."
  },
  {
    "name": "HsScale",
    "interpretationText": "Менее 45 Внимание И. обращено в основном на окружение. Как правило, открыт,активен, с высокими возможностями к адаптации. Над состоянием своего здоровья и организма незадумывается, так как, по-видимому, никогда не было поводов в них сомневаться.%45 - 47 Практически не задумывается над состоянием своего здоровья или организма всвязи с отсутствием каких-либо серьезных поводов к сомнению в них. Незагруженность сознанияанализом своего состояния способствует активности, открытости, уверенности и высокойадаптабельности И.%48 - 49 Не склонен к фиксации внимания на ощущениях в своем организме или кжалобам на свое неудовлетворительное физическое состояние.%50 - 51 Не склонен к излишней фиксации внимания на ощущениях в своем организмеили к чрезмерным жалобам на состояние здоровья.%52 - 54 Добросовестен, трудолюбив, достаточно точен и исполнителен при некоторойсклонности к жалобам, осторожности в оценке перспектив, повышенному вниманию к состояниюсвоего здоровья.%55 - 61 По характеру несколько мнителен и тревожен, склонен к ненавязчивомуанализированию состояния собственного организма и угрожающих сигналов в окружении. Приразвитых комплексирующих качествах: трудолюбии, настойчивости, пунктуальности - упрям,склонен к самоутверждению и демонстрации своей стойкости и трудолюбия, своейдобросовестности. При утомлении или после болезни возможно формирование стойких опасений вотношении своего здоровья.%62 и более Склонен к фиксации внимания на состоянии своего организма и своегоздоровья, поглощен обилием тревожащих ощущений. Озабоченность своим состояниеминтеллектуальные и творческие возможности.",
    "interpretationName": "Шкала ипохондрии",
    "interpretationDescribtion" : "Шкала выявлет тенденцию к повышенному, самоконтролю."
  },
  {
    "name": "DScale",
    "interpretationText": "54 - 57 Достаточно уверен в своих силах и возможностях, без особой склонности к настроения, возникновению ощущения неудовлетворенностью собой, напряженности инастороженности, которые могут проявляться в стремлении И. сузить круг общения, уйти в себя, внекоторой нерешительности, затруднениях при переработке большого потока информации.%64 - 69 Склонен к беспричинному возникновению ощущения напряженности,беспокойства, неудовлетворенности собой, своим положением, недоверия и настороженности. Втакие периоды заметна нединамичность, скованность, напряженность общения, избегание ненужных контактов. В сложных ситуациях возможны блокирования интеллектуальных функций.%70 и более В момент обследования состояние И. характеризуется ощущениемнеопределенной угрозы, напряженности, неустойчивости настроения на грани срыва. Внешне могутбыть заметны уход в себя, замкнутость, ограниченность контактов, раздражительность инапряженность в общении, нерешительность и пассивность. Данное состояние значительноограничивает интеллектуальные и творческие возможности И.необоснованным тревогам, волнениям и переживаниям. Умеренно активен, достаточноинициативен, общителен, хорошо адаптируется в окружении.%58 - 59 Можно считать, что И. достаточно уверен в своих силах и возможностях, безсклонности к излишним или малообоснованным волнениям, тревогам или опасениям.%60 - 63 В характере заметна некоторая тенденция к малообоснованным изменениям",
    "interpretationName": "Шкала депрессии",
    "interpretationDescribtion" : "Отражает степень пессимизма и неудовлетворенности."
  },
  {
    "name": "HyScale",
    "interpretationText": "Менее 50 Возможна чрезмерная обращенность внимания И. на свои переживания%53 - 55 Возможно недостаточно высокая требовательность И. к себе и своему Манера поведения и оформления внешности может отличаться склонностью к броскости,эффектности.%56 - 62 В характере И. отмечаются отдельные истероидные тенденции: склонность кимпульсивности, манерности и театральности поведения, игре на публику, стремление поставитьсебя в центр внимания. В общении ярок, бросок, при непродолжительном знакомстве можетпроизводить яркое впечатление, способен быстро привлечь к себе внимание. Трудно переноситбудничную работу вне центра внимания и признания у окружения.%63 и более В характере И. очевидны выраженные истероидные тенденции: стремлениебыть в центре внимания окружения любой ценой, броскость, манерность и театральностьповедения, ориентированного, преимущественно, на одобрение окружения. Недостаточно критиченк себе, склонен к декларациям, поверхности в контактах и чувствах. Склонен к самолюбованию вкаждой играемой им роли. Неспособен переносить ситуации реально повышенных нагрузок ижестких требований, как и пребывание вне внимания окружения. При неудовлетворении его стремлений окружающими возможно возникновение и демонстрирование необычной симптоматики.поведению, эгоцентричность поведения, ориентированного на завоевание окружения. Неисключены затруднения при будничной работе, не гарантирующей внимания и признанияокружения. Активный, живой, может с первого взгляда произвести благоприятное впечатление.пессимистическая оценка своих возможностей, некоторая неуклюжесть общения и поведения.",
    "interpretationName": "Шкала истерии",
    "interpretationDescribtion" : "Повышается у людей чувствительных к реакциям других."
  },
  {
    "name": "PdScale",
    "interpretationText": "Менее 47 Взгляды и оценки И. гармонично совпадают с общепринятыми нормами,окружением сложностей или недопонимания как правило не возникает. Настроение преимущественно ровное и спокойное, без периодов напряженности или неудовлетворенности.%48 - 49 Взгляды и оценки И. естественно совпадают с требованиями окружения,принятыми нормами и правилами, которым И. легко следует. Отношения с окружающимидостаточно просты, гармоничны, без признаков напряжения или взаимного непонимания.Настроение преимущественно спокойное, ровное. Уступчив, старается понимать других, тактичен.%50 - 52 Взгляды и оценки И. в целом совпадают с требованиями окружения,принятыми нормами и правилами, соблюдение которых для И. достаточно легко. Отношения сокружением ровные, без признаков напряженности. Настроение в целом устойчивое, безбеспричинных колебаний.%53 - 54 Эмоциональная напряженность, вызываемая неудовлетворением какой-либопотребности И., может проявляться в его поведении. Не особенно стремится отрицать расхождениево взглядах с окружением по тем или иным вопросам. В душе достаточно свободно относится кобщепринятым моральным ценностям и принципам, хотя признать это может только в узком кругу.В отдельных случаях может допускать отклонения от норм. Внешне доступен воспитательнымвоздействиям и санкциям, однако некоторые его взгляды на действительность достаточноустойчивы. Часть его качеств: независимость, азартность и т.п. могут привлекать к нему отдельных благополучных лиц, пытающихся с его помощью убрать свою жизненную неудовлетворенность.%60 - 66 Эмоциональное напряжение при неудовлетворении какой-либо потребности И.достаточно легко отражается на его поведении в отношении других лиц. Как правило не отрицаетналичие расхождений во взглядах с окружением. Достаточно свободно относится к общепринятымнормам и ценностям, в неконтролируемых ситуациях может допускать отклоняющиеся поступки.В целом малочувствителен к возможным воспитательным мерам и последствиям. Охотно общаетсяс лицами с аналогичными чертами характера. Как один из путей снятия напряженности можетиспользовать алкоголь.67 и более Эмоциональное напряжение при неудовлетворении какой-либо потребности И.отражается на его поведении минуя систему сдерживающих механизмов. Возможны периоды тоскливой напряженности, требующей разрядки. Довольно пренебрежительно относится к общепринятым нормам и этическим ценностям, правилам поведения и обычаям, в ряде случаев (плохое настроение, озлобленность, тоска, благоприятные условия ) проявляя это в поступках разной степени асоциальности, после совершения которых наступает временное успокоение. Угроза наказания оказывает незначительное сдерживающее действие, приводя лишь к использованию преимущественно труднообнаруживаемых форм отклоняющегося поведения, часто в весьма узком кругу. Не склонен к глубоким привязанностям и чувствам в отношении с другими людьми. Спониманием относится к людям с отклоняющимся поведением. В реализации своих побужденийможет быть достаточно дерзок. Охотно использует алкоголь как метод быстрого снятия душевногонапряжения и неудовлетворенности. Легко может быть признан своим в кругу лиц, склонных котклоняющемуся поведению.",
    "interpretationName": "Шкала импульсивности",
    "interpretationDescribtion" : "Отражает раскованность, спонтанность поведения."
  },
  {
    "name": "MfScale",
    "interpretationText": "Менее 47 Поведение И. ориентировано на следование образу сильного, напористого,самоуверенного, не признающего церемоний мужчины, не склонного вникать в тонкости и оттенки отношений. Не исключено стремление бравировать своей физической силой,бесцеремонностью и простотой характера с некоторой переоценкой своих способностей.%47 - 48 Поведение И. ориентировано на следование образу сильного, уверенного всебе, настойчивого и решительного мужчины, не особенно склонного к анализу тонкостей иоттенков ситуаций и отношений. Уверен в своих физических возможностях, склонен кдоминированию и открытому конкурированию во взаимоотношениях.%49 - 52 В поведении прост, естественен, без признаков манерности или утонченности.В отдельных случаях недостаточно внимателен к оттенкам межличностных отношений. Достаточновысоко оценивает свои физические данные.%53 - 59 В оценках и поведении старается не допускать явной грубости, предпочитаяровность отношений. По возможности стремиться понимать и учитывать позиции других.%60 - 65 В оценках и поведении старается избегать грубости, акцентируя тонкостьинтересов, чувствительность к эмоциональным оттенкам отношений, некоторуюсентиментальность, доверчивость, готовность помочь, уступчивость. Возможно, что поведение действительно несколько тоньше и отзывчивее, чем у большинства мужчин.%65 и более В интересах, оценках и поведении стремится к уходу от образа грубого мужчины в направлении акцентирования тонкости интересов, чувствительность к нюансамотношений, сентиментальности, впечатлительности, мягкости обхождения. В поведении иоформлении внешности возможны признаки манерности, вычурности, богемности.",
    "interpretationName": "Шкала мужественности-женственности",
    "interpretationDescribtion" : "У мужчин выявляет выраженность женских интересов и наоборот."
  },
  {
    "name": "PaScale",
    "interpretationText": "Менее 46 Нейродинамические особенности И. не предрасполагают к длительнойфиксации ранящих личность переживаний. Скорее всего, что по характеру И. необидчив,незлопамятен, доверчив, уступчив, добродушен. Не исключено, что иногда ленив, недостаточнотребователен к себе и другим.46 - 49 Нейродинамические особенности И. способствуют быстрому угасанию идеактуализации ранящих или направленных на престижное самоутверждение переживаний И. по-видимому, по характеру необидчив, незлопамятен, ровен, спокоен, не склонен к ощущениям сверхобязательности и сверхтребовательности к себе и другим.50 - 52 Нейродинамические особенности И. способствуют достаточно быстромуугасанию ранящих переживаний. Не отличается особой обидчивостью или злопамятностью,разумно уступчив, достаточно ровен и уравновешен по характеру, не склонен к категоричности втребованиях к себе и к другим, предпочитая достигать цель без обострения отношений, принимаетво внимание мнение соисполнителей.53 - 54 Достаточно развиты психологические механизмы, способствующиесамоутверждению личности: настойчивость, трудолюбие, стремление отстаивать интересы дела.Возможны чувствительность к критике или несогласию с его мнением.55 - 58 Сильно развиты психологические механизмы, способствующие самоутверждению личности: настойчивость, трудолюбие, стремление отстаивать интересы дела.Чувствителен к критике или несогласию с его мнением, к некоторой подозрительности ипрохладности в отношениях с сомневающимися. Выраженная готовность к оборонительным реакциям при признаках опасности.%59 - 64 Упорен, трудолюбив, настойчив в достижении цели. Ревниво охраняет своии нтересы и планы, подозрителен, обидчив, с легко возникающей враждебностью в отношении сомневающихся, которая, при недопустимости проявления, может скрываться или маскироваться.Склонен к авторитарному типу руководства и доминированию в отношениях.%65 и более Склонен к застойным, длительно сохраняющимся в сознании самозащитным переживаниям, затрагивающим интересы его личности: обидчив, злопамятен, подозрителен.Чрезвычайно настойчив, упрям, негибок в поведении, категоричен, категоричен и предвзят воценках. Не переносит возражений или сомнений в отношении своих действий и идей. Все эти особенности могут приводить к конфликтам с окружением, истинную причину которых И. едва ли способен понять, обычно, считая себя правым.",
    "interpretationName": "Шкала ригидности",
    "interpretationDescribtion" : "Отражает подвижность психических процессов, главным образом в эмоционально-волевой сфере."
  },
  {
    "name": "PfScale",
    "interpretationText": "Менее 47 Нетревожный, уверенный в себе и своих силах И., смело, открыто и гибко удерживающими И. от соприкосновения с незнакомыми или чрезмерно сильными, опаснымираздражителями. Возможно наличие в сознании конкретных страхов и опасений, затрудняющихвыполнение деятельности и снижающих социальную активность. По характеру тревожный, крайненерешительный, робкий, склонный к недопустимо длительным обдумываниям предстоящихдействий и перестраховке. Застенчивый. Неспособен к самостоятельной деятельности, связанной спринятием ответственных решений при дефиците информации. В условиях гарантированнойбезопасности - весьма тщателен, исполнителен и аккуратен,взаимодействующий с окружением. Не боится принимать смелые и рискованные решения даже в условиях дефицита информации.%47 - 49 Нетревожный, достаточно уверенный в себе И., способный принимать решенияв условиях неопределенности и недостатка информации. Во взаимоотношениях смел, инициативен,решителен.%50 - 53 В характере И. не отмечается признаков повышенной тревожности илиробости. В поведении и принятии решений достаточно решителен.%54 Можно считать, что в характере И. отсутствуют явные признакитревожности или неуверенности в себе.%55 - 59 Как правило, добросовестен, исполнителен, аккуратен. Однако, склонен кнекоторой нерешительности, неуверенности в себе, излишним сомнениям, тщательнойперепроверке возможных исходов, что может затягивать сроки исполнения решений.Характеризуется высоким уровнем развития самозащитных механизмов и чувствительности. Редкоуверен в чем-либо до конца, с трудом принимает самостоятельные решения, стремится предвидеть ипросчитать даже маловероятные исходы. Стратегия поведения строится, в основном, из задачи избегания неудачи. Предпочитает отказываться от работ, в которых успех не гарантирован. В поведении тщателен, добросовестен, осторожен в проявлении своих мнений и эмоций.%64 и выше Характеризуется чрезвычайно сильными самозащитными механизмами, удерживающими И. от соприкосновения с незнакомыми или чрезмерно сильными, опасными раздражителями. Возможно наличие в сознании конкретных страхов и опасений, затрудняющих выполнение деятельности и снижающих социальную активность. По характеру тревожный, крайне нерешительный, робкий, склонный к недопустимо длительным обдумываниям предстоящих действий и перестраховке. Застенчивый. Неспособен к самостоятельной деятельности, связанной спринятием ответственных решений при дефиците информации. В условиях гарантированной безопасности - весьма тщателен, исполнителен и аккуратен.",
    "interpretationName": "Шкала тревожности",
    "interpretationDescribtion" : "С одной стороны, устанавливает степень выраженности реакции тревоги как ситуационно-обусловленного состояния психики, а с другой отражает устойчивые психастенические черты характера."
  },
  {
    "name": "ScScale",
    "interpretationText": "Менее 50 Внутренний мир И. настолько слит с внутренним миром большинства людей,что И. не замечает в себе, в своих ощущениях и мыслях особого своеобразия. Не склонен к поискунового или нестандартным подходам. Внешне прост, понятен. Хорошо адаптируется в средепростых, не претендующих на оригинальность лиц.%50 - 53 Внутренний мир И. достаточно идентичен внутреннему миру окружения, и И.не замечает в своих ощущениях и мыслях особого своеобразия. Как правило, не склонен к поискуновых нестандартных подходов и решений. Окружающим кажется простым, понятным, непретендующим на оригинальность.%54 - 55 Внутренний мир, мировосприятие, мышление и поведение И. достаточнообычны и понятны большинству людей. Не особенно склонен к поиску нестандартных илиоригинальных решений. По-видимому, хорошо адаптируется, достаточно близок людям, не вызывает настороженности.%56 - 58 В целом внутренний мир, мировосприятие, мышление и поведение И.достаточно обычны и понятны большинству людей. Не особенно склонен к поиску оригинальныхподходов и решений, хотя таковые не исключаются. Не должен иметь особых препятствий дляхорошей адаптации в коллективе.%59 - 62 В мышлении, внутреннем мире и даже поведении И. возможна заметнаянестандартность, несколько отличающая его от остальных людей, которых можно было бы отнестик простым по характеру. При достаточно высоком интеллекте эта оригинальность И. можетприводить к широким интересам, гибким и нестандартным подходам.%63 - 60 Внутренний мир И. несомненно своеобразен, отличаясь от мира большинства обычных людей. Некоторая замкнутость характера и дистантность поведения усиливаютвпечатление самодостаточности. Склонен к выдвижению новых идей и подходов, которые иногдамогут казаться не очень практичными и оторванными от реальной обстановки и возможностей сегодняшнего дня. В случае высокого интеллекта предложения И. и его поиски нового могут бытьвесьма полезны.%70 и более Склонен дистанцироваться, замыкаться от окружения в своем внутреннеморигинальном и вполне устраивающем мире. Контакты И. либо избирательны, либо псевдошироки,без раскрытия своего действительного Я. При планировании поведения ориентируется в основномна свои внутренние ценности и критерии, которые часто весьма своеобразны. Отгороженность непозволяет ему тонко чувствовать других. Вследствие этого его эмоциональные реакции иногдакажутся неадекватными, а поступки странными. Контакты для И. не очень нужны, трудны, а его логические построения и их язык может быть весьма своеобразен и ориентирован на использование прежде всего им самим. Возможно оторванное от реальности и замкнутое в себе фантазирование иформирование аффективно насыщенных идей.",
    "interpretationName": "Шкала индивидуалистичности",
    "interpretationDescribtion" : "Отражает степень выраженности индивидуального, субъективного в высказываниях и социальной адаптации."
  },
  {
    "name": "MaScale",
    "interpretationText": "Менее 45 Возможна некоторая недомобилизованность, внешне как бы пассивность И.Встречается при несформированности цели, отсутствии уверенности в целесообразностидеятельности или ее успехе. Как правило, малохарактерно стремление к чувственным удовольствиям и живым, энергичным делам.%45 - 46 Не исключена осторожность и кажущаяся медлительность И. в желаниях ипоступках, хорошее видение сложностей и угроз на пути к достижению цели.%47 - 49 В ряде ситуаций И. не отличается особой активностью, динамизмом илиизлишнем оптимизмом. Способен предвидеть трудности и сложности в предстоящих делах,отмечать негативные моменты в настоящем. Не склонен переоценивать свои силы и возможности.%50 - 52 Достаточно активен и оптимистичен по характеру. Не склонен длительнообсуждать наличие особых трудностей в предстоящих делах.%53 - 55 Активен и оптимистичен по характеру. Не склонен видеть особые трудности впредстоящих делах. Активность И. благоприятствует проявление ведущих особенностей еголичности, его оценок, мнений, намерений, а, при наличии, также тревог и опасений.%56 - 60 Энергичен, деятелен, оптимистичен. Как правило отрицает наличие трудностейв текущих и предстоящих делах. Активное поведение И. способствует рельефному высвечиваниюосновных особенностей его личности, мнений и намерений.%Более 60 Энергичен, очень оптимистичен, как правило, не ощущает трудностей в своихначинаниях. Повышенный фон настроения и активное, порой бурное поведение И. способствует рельефному проявлению всех особенностей его личности, как позитивных, так и негативных.",
    "interpretationName": "Шкала оптимизма",
    "interpretationDescribtion" : "Отражает энергетический потенциал и общий тонус личности."
  },
  {
    "name": "SiScale",
    "interpretationText": "Менее 44 Чрезвычайно общительный, тянущийся к людям, активно интересующийся событиями в окружении. С трудом переносит одиночество или общение с узким кругом лиц.Эмоционально отзывчив, открыто проявляет свои чувства.%44 - 45 Общительный, отзывчивый, тянущийся к людям, интересующийся событиямивокруг него. Достаточно искренне проявляет свои чувства и мнения. Успешно взаимодействует сбольшинством людей.%46 - 47 Достаточно общительный, не стремящийся избегать контактов или сужать ихкруг. Как правило открыто проявляет свои чувства и переживания.%48 - 49 Можно считать, что И. достаточно общителен, не стремиться суживатьестественно складывающийся круг общения. Как правило открыто и искренне проявляет своичувства.%50 - 52 Не особенно стремится к широким социальным связям и взаимодействиям,необходимости.%53 - 55 Склонен к ограничению своих контактов и связей, так как не испытывает в нихособой необходимости. Наедине с собой и в привычной, например, семейной обстановке чувствуетсебя спокойнее. Старается не особенно проявлять вовне свои чувства, переживания, намерения.%66 и более Склонен ограничивать лишние контакты с окружением, не проявляя особогоинтереса к тому, что его прямо не касается. Вне общения, наедине с собой чувствует себя увереннееи спокойнее. Не испытывает потребности проявлять вовне свои переживания, чувства, намерения,или делиться своими планами.",
    "interpretationName": "Шкала интраверсии-экстраверсии.",
    "interpretationDescribtion" : "Определяет степень включенности личности в социальную среду."
  }
]